[
  "dataview",
  "templater-obsidian",
  "obsidian-style-settings",
  "workspaces-plus",
  "obsidian-smart-typography",
  "obsidian-read-it-later",
  "quickadd",
  "persistent-graph",
  "obsidian-text-format",
  "obsidian-hider",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-paste-image-rename",
  "obsidian-hover-editor",
  "supercharged-links-obsidian",
  "mousewheel-image-zoom",
  "obsidian-list-callouts",
  "homepage",
  "tabout",
  "remember-cursor-position",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-better-command-palette",
  "obsidian-minimal-settings",
  "obsidian-sortable",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "hotkeysplus-obsidian",
  "obsidian-pandoc",
  "obsidian-git",
  "obsidian-auto-link-title",
  "obsidian-linter",
  "better-word-count",
  "cmdr",
  "mathlinks"
]